{
	"Home": "Inicio",
	"Abaut me": "Sobre mi",
	"Projects": "Proyectos",
	"Contact": "Contacto",

	"¡Hello! I`m Kevin González": "¡Hola! Soy Kevin González",
	"I´m": "Yo soy",
	"hero-des": "+3 años con experiencia como <span class='text-purple dark:text-sky-700'>Desarrollador fullstack</span> en la creación de aplicaciónes web",
	"Download CV": "Descarga mi CV",
	"Hire me": "Contratame",
	"Coder": "Programador",
	"Designer": "Diseñador",
	"Abaut Kevin González Gómez": "Sobre Kevin González Gómez",
	"abaut-des": "Yo soy un desarrollador web extremadamente motivado y apasionado acerca del aprendizaje de nuevas tecnologías y el trabajo en equipo que me permita crecer en el área profesional. <br><br> Mi experiencia como un desarrollador web viene del auto aprendizaje de las ultimas tecnologías como son Laravel, Vue.js y TailwindCSS y el uso de ellas en el desarrollo de proyectos personales y sociales.",

	"Web Development": "Desarrollo web",
	"web-des": "Mi experiencia como un desarrollador web viene del auto aprendizaje de las ultimas tecnologías como son Next JS, React, Laravel, Vue.js y TailwindCSS y el uso de ellas en el desarrollo de proyectos personales y sociales.",
	"Student": "Estudiante",
	"student-des": "Ingeniería en Ciencias Informáticas, Universidad de las Ciencias Informáticas, Cuba (2021- actualidad) <br><br> Bachillerato, en el IPVCE Eusebio Oliveras Rodríguez de la provincia Sancti Spíritus, Cuba entre 2016 - 2019.",
	"Database Design": "Diseño Base de datos",

	"projects-des": "Estos son algunos de los projectos que he creado recientemente",
	"Recent Projects": "Proyectos recientes",
	"See more projects": "Ver mas proyectos",

	"Lets talk": "Hablemos",
	"contact-des": "Contactame para iniciar tu proyecto de desarrollo web",
	"Contact me": "Contactame",
	"footer-des": "Aprendo y creo todos los dias <br> Creemos un projecto juntos",
	"copyright": "Creado por Kevin González Gómez (2023) &#169;",

	"portafolio-des": "Este es el portafolio actual para mostrar mis proyectos y mi informacion personal.",
	"TCP_manager_des": "Aplicación que permite mantener un control preciso y actualizado de tus inventarios, brindando información en tiempo real sobre la disponibilidad de tus productos",
	"ojs_migrator_des": "Aplicacion para migrar la información de versiones de ojs 2.x a versiones de ojs 3.x",
	"mvc_framework_des": "Framework de php con el principal objetivo de crear un puente entre php y vue 3, el cual permita a los desarrolladores tener toda la reactividad de vue 3 sin tener que salir de php",

	"Work in progress": "Projecto en desarrollo",

	"see_live": "Ver en vivo",
	"see_github": "Ver en github"
}
